Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Privacy.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# FACE_ID_FOOTER
source: Apps that have requested to use Face ID for authentication will appear here.
ar: ستظهر هنا التطبيقات التي طلبت استخدام بصمة الوجه للمصادقة.
bg: Тук ще се появят приложенията, заявили използване на Face ID за идентификация.
ca: Les apps que hagin sol·licitat utilitzar el Face ID per a l’autenticació es mostraran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly využití Face ID pro ověření totožnosti.
da: Apps, der har bedt om at bruge Face ID til godkendelse, vises her.
de: Hier werden Apps angezeigt, die Face ID zur Authentifizierung verwenden möchten.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει να χρησιμοποιούν το Face ID για έλεγχο ταυτότητας.
es: Aquí aparecerán las apps que han solicitado el uso de Face ID para autenticarse.
es_us: Aquí estarán las apps que solicitaron usar Face ID para autenticar.
fi: Apit, jotka ovat pyytäneet lupaa käyttää Face ID:tä todentamiseen, näkyvät tässä.
fr: Les apps ayant demandé à utiliser Face ID pour l’authentification s’afficheront ici.
fr_ca: Les apps qui ont demandé l’utilisation de Face ID comme moyen d’authentification s’affichent ici.
he: יישומים שביקשו להשתמש ב-Face ID עבור אימות יופיעו כאן.
hi: जिन ऐप्स ने प्रमाणन के लिए Face ID के उपयोग हेतु अनुरोध किया है, वे यहाँ दिखाई देंगे।
hr: Ovdje će se prikazati aplikacije koje su zatražile uporabu Face ID-ja za autorizaciju.
hu: A Face ID-val való hitelesítés használatát kérelmező appok jelennek meg itt.
id: App yang telah meminta untuk menggunakan Face ID untuk pengesahan akan muncul di sini.
it: Le app che hanno richiesto l’utilizzo di Face ID per eseguire l’autenticazione verranno visualizzate qui.
ja: 認証にFace IDを使用することを要求したアプリがここに表示されます。
kk: Жеке басты растау үшін Face ID функциясын пайдалануды сұраған қолданбалар осы жерде пайда болады.
ko: 인증 절차에 Face ID 사용을 요청한 앱이 여기에 나타납니다.
lt: Čia bus rodomos prieigos prie „Face ID“ užklausą pateikusios programos.
ms: App yang telah meminta untuk menggunakan Face ID bagi pengesahan akan kelihatan di sini.
nl: Hier staan de apps die om gebruik van Face ID voor authenticatie hebben gevraagd.
no: Apper som har bedt om å autentisere med Face ID, vises her.
pl: W tym miejscu pojawią się aplikacje, które chciały używać Face ID do uwierzytelniania.
pt_br: Os apps que solicitaram uso do Face ID para autenticação aparecerão aqui.
pt_pt: As aplicações que pediram para usar Face ID como meio de autenticação aparecerão aqui.
ro: Aplicațiile care au solicitat să utilizeze Face ID pentru autentificare vor fi afișate aici.
ru: Здесь появятся приложения, запросившие использование аутентификации Face ID.
sk: Tu sa zobrazia apky, ktoré žiadali o použitie Face ID na autentifikáciu.
sl: Tukaj bodo prikazane aplikacije, ki so za preverjanje pristnosti zahtevale možnost uporabe Face ID.
sv: Appar som har begärt att få använda Face ID för autentisering visas här.
th: แอปที่ได้ขอใช้ Face ID สำหรับการตรวจสอบสิทธิ์จะแสดงที่นี่
tr: Kimlik doğrulama için Face ID kullanmak isteyen uygulamalar burada görünür.
uk: Тут зʼявлятимуться програми, які зробили запит використовувати Face ID для автентифікації.
vi: Các ứng dụng đã yêu cầu sử dụng Face ID để xác thực sẽ xuất hiện tại đây.
zh_cn: 要求用面容ID认证的App将在此处显示。
zh_hk: 此處會顯示曾要求使用Face ID認證的App。
zh_tw: 之前要求使用Face ID認證的App會顯示在此處。

# REMINDERS_FOOTER
source: Applications that have requested access to your reminders will appear here.
ar: التطبيقات التي طلبت الوصول إلى التذكيرات الخاصة بك ستظهر هنا.
bg: Тук ще се появят приложенията, заявили достъп до вашите напомняния.
ca: Les apps que hagin sol·licitat permís per accedir als recordatoris es mostraran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly přístup k vašim připomínkám.
da: Apps, der har bedt om adgang til dine påmindelser, vises her.
de: Hier werden Apps angezeigt, die auf deine Erinnerungen zugreifen möchten.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει πρόσβαση στις υπομνήσεις σας.
es: Aquí aparecerán las aplicaciones que hayan solicitado acceso a tus recordatorios.
es_us: Aquí estarán las apps que solicitaron acceso a tus recordatorios.
fi: Apit, jotka ovat pyytäneet lupaa käyttää muistutuksiasi, näkyvät tässä.
fr: Les apps ayant demandé l’accès à vos rappels figureront ici.
fr_ca: Les applications ayant demandé l’accès à vos rappels figureront ici.
he: יישומים שביקשו גישה לתזכורות שלך יופיעו כאן.
hi: जिन ऐप्लिकेशन ने आपके रिमाइंडर के ऐक्सेस के लिए अनुरोध किया है वे यहाँ दिखाई देंगे।
hr: Ovdje će se prikazati aplikacije koje su zatražile pristup vašim podsjetnicima.
hu: Itt jelennek meg az emlékeztetőkhöz hozzáférést kérelmező alkalmazások.
id: Aplikasi yang telah meminta akses ke pengingat Anda akan muncul di sini.
it: Le applicazioni che hanno richiesto l’accesso ai tuoi promemoria verranno mostrate qui.
ja: リマインダーへのアクセスを要求したアプリがここに表示されます。
kk: Бұл жерде күнтізбелеріңізге қол жеткізуді сұраған қолданбалар пайда болады.
ko: 사용자의 미리 알림에 접근을 요청한 응용 프로그램이 여기에 나타납니다.
lt: Čia bus rodomos prieigos prie priminimų užklausą pateikusios programos.
ms: Aplikasi yang telah meminta akses kepada peringatan anda akan kelihatan di sini.
nl: Hier staan de apps die om toegang tot je herinneringen hebben gevraagd.
no: Apper som har bedt om tilgang til påminnelsene dine, vises her.
pl: W tym miejscu pojawią się aplikacje, które żądały dostępu do przypomnień.
pt_br: Os aplicativos que tenham solicitado acesso aos seus lembretes aparecerão aqui.
pt_pt: As aplicações que pediram acesso aos seus lembretes aparecerão aqui.
ro: Aplicațiile care au solicitat acces la mementourile dvs. vor fi afișate aici.
ru: Здесь появятся приложения, запросившие доступ к Вашим напоминаниям.
sk: Tu sa zobrazia aplikácie, ktoré žiadali o prístup k vašim pripomienkam.
sl: Tukaj bodo prikazane aplikacije, ki so zahtevale dostop do vaših opomnikov.
sv: Appar som har begärt åtkomst till dina påminnelser visas här.
th: แอปพลิเคชันที่ได้ขอเข้าถึงเตือนความจำของคุณจะแสดงที่นี่
tr: Anımsatıcılarınıza erişmek isteyen uygulamalar burada görünür.
uk: Тут зʼявлятимуться програми, які зробили запит на доступ до ваших нагадувань.
vi: Các ứng dụng đã yêu cầu truy cập lời nhắc của bạn sẽ xuất hiện tại đây.
zh_cn: 请求访问提醒事项的应用程序将在此处显示。
zh_hk: 此處會顯示曾要求使用你提醒事項的應用程式。
zh_tw: 之前要求取用提醒事項的應用程式會顯示在此處。

# CALENDARS_FOOTER
source: Applications that have requested access to your calendars will appear here.
ar: التطبيقات التي طلبت الوصول إلى التقويمات الخاصة بك ستظهر هنا.
bg: Тук ще се появят приложенията, заявили достъп до вашите календари.
ca: Les apps que hagin sol·licitat permís per accedir als calendaris es mostraran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly přístup k vašim kalendářům.
da: Apps, der har bedt om adgang til dine kalendere, vises her.
de: Hier werden Apps angezeigt, die auf deine Kalender zugreifen möchten.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει πρόσβαση στα ημερολόγιά σας.
es: Aquí aparecerán las aplicaciones que hayan solicitado acceso a tus calendarios.
es_us: Aquí estarán las apps que solicitaron acceso a tus calendarios.
fi: Apit, jotka ovat pyytäneet lupaa käyttää kalentereitasi, näkyvät tässä.
fr: Les apps ayant demandé l’accès à vos calendriers figureront ici.
fr_ca: Les applications ayant demandé l’accès à vos calendriers figureront ici.
he: יישומים שביקשו גישה ללוחות השנה שלך יופיעו כאן.
hi: जिन ऐप्लिकेशन ने आपके कैलेंडर के ऐक्सेस के लिए अनुरोध किया है वे यहाँ दिखाई देंगे।
hr: Ovdje će se prikazati aplikacije koje su zatražile pristup vašim kalendarima.
hu: Itt jelennek meg a naptárakhoz hozzáférést kérelmező alkalmazások.
id: Aplikasi yang telah meminta akses ke kalender Anda akan muncul di sini.
it: Le applicazioni che hanno richiesto l’accesso ai tuoi calendari verranno mostrate qui.
ja: カレンダーへのアクセスを要求したアプリがここに表示されます。
kk: Бұл жерде күнтізбелеріңізге қол жеткізуді сұраған қолданбалар пайда болады.
ko: 사용자의 캘린더에 접근을 요청한 응용 프로그램이 여기에 나타납니다.
lt: Čia bus rodomos prieigos prie kalendorių užklausą pateikusios programos.
ms: Aplikasi yang telah meminta akses kepada kalendar anda akan kelihatan di sini.
nl: Hier staan de apps die om toegang tot je agenda's hebben gevraagd.
no: Apper som har bedt om tilgang til kalenderne dine, vises her.
pl: W tym miejscu pojawią się aplikacje, które żądały dostępu do kalendarzy.
pt_br: Os aplicativos que tenham solicitado acesso aos seus calendários aparecerão aqui.
pt_pt: As aplicações que pediram acesso aos seus calendários aparecerão aqui.
ro: Aplicațiile care au solicitat acces la calendarele dvs. vor fi afișate aici.
ru: Здесь появятся приложения, запросившие доступ к Вашим календарям.
sk: Tu sa zobrazia aplikácie, ktoré žiadali o prístup k vašim kalendárom.
sl: Tukaj bodo prikazane aplikacije, ki so zahtevale dostop do vaših koledarjev.
sv: Appar som har begärt åtkomst till dina kalendrar visas här.
th: แอปพลิเคชันที่ได้ขอเข้าถึงปฏิทินของคุณจะแสดงที่นี่
tr: Takvimlerinize erişmek isteyen uygulamalar burada görünür.
uk: Тут зʼявлятимуться програми, які зробили запит на доступ до ваших календарів.
vi: Các ứng dụng đã yêu cầu truy cập lịch của bạn sẽ xuất hiện tại đây.
zh_cn: 请求访问日历的应用程序将在此处显示。
zh_hk: 此處會顯示曾要求使用你日曆的應用程式。
zh_tw: 之前要求取用行事曆的應用程式會顯示在此處。

# SECURE_ELEMENT_PROMPT_TITLE
source: Turn Off Using The Secure Element With “%@”
ar: إيقاف استخدام "Secure Elemen" مع "%@"
bg: Изключи използването на Secure Element с „%@“
ca: Vols desactivar el Secure Element per a l’app %@?
cs: Vypnutí používání úložiště Secure Element v aplikaci %@
da: Slå brug af Secure Element med “%@” fra
de: Nutzung des Secure Element mit „%@“ deaktivieren
el: Απενεργοποίηση της χρήσης του Secure Element με την εφαρμογή «%@»
es: Desactiva el uso del chip Secure Element con %@
es_us: Desactivar el uso del Secure Element con “%@”
fi: Laita Secure Element pois päältä %[tt]@-apissa
fr: Désactiver l’utilisation du Secure Element avec « %@ »
fr_ca: Désactiver l’utilisation du Secure Element avec « %@ »
he: כיבוי השימוש ברכיב המאובטח ב-״%@״.
hi: “%@” के साथ सिक्योर एलिमेंट का उपयोग करना बंद करें
hr: Isključite koristeći Sigurnosni element za “%@”
hu: A biztonsági elem következővel való használatának kikapcsolása: „%@”
id: Matikan Penggunaan Elemen Aman Dengan “%@”
it: Disattiva l’uso dell’elemento sicuro con %@
ja: “%@”でのSecure Elementの使用をオフにしてください
kk: Secure Element функциясын «%@» арқылы пайдалануды өшіру
ko: ‘%@’에서 Secure Element 사용 끄기
lt: Išjungti naudojant saugos elemento funkciją su „%@“
ms: Nyahaktifkan Menggunakan Elemen Selamat dengan “%@”
nl: Schakel het gebruik van het Secure Element met %@ uit
no: Slå av bruk av Secure Element med %@
pl: Wyłącz używanie Secure Element w „%@”
pt_br: Desative o Uso do Elemento Seguro com “%@”
pt_pt: Desativar a utilização de Secure Element com a aplicação %@
ro: Dezactivați utilizarea Secure Element cu “%@”
ru: Выключение Secure Element для приложения «%@»
sk: Vypnúť používanie Secure Elementu v apke %@
sl: Izklop uporabe varnostnega elementa za »%@«
sv: Stäng av användning av Secure Element med %@
th: ปิดการใช้ข้อมูลพื้นฐานด้านความปลอดภัยกับ “%@”
tr: “%@” ile Secure Element Kullanmayı Kapatın
uk: Вимкнення використання безпекового елемента для програми «%@»
vi: Tắt tùy chọn sử dụng Thành phần bảo mật với “%@”
zh_cn: 关闭通过“%@”使用安全元件
zh_hk: 關閉將「保安元件」配合「%@」使用
zh_tw: 關閉將「安全元件」與「%@」搭配使用

# TRACKERS
source: Tracking
ar: التتبع
bg: Проследяване
ca: Rastreig
cs: Sledování
da: Sporing
el: Ανίχνευση
es: Rastreo
es_us: Rastreo
fi: Seuranta
fr: Suivi
fr_ca: Suivi
he: מעקב
hi: ट्रैकिंग
hr: Praćenje
hu: Követés
id: Pelacakan
it: Tracciamento
ja: トラッキング
kk: Қадағалау
ko: 추적
lt: Sekama
ms: Penjejakan
no: Sporing
pl: Śledzenie
pt_br: Rastreamento
pt_pt: Seguimento
ro: Urmărire
ru: Отслеживание
sk: Sledovanie
sl: Sledenje
sv: Spårning
th: การติดตาม
tr: Takip Etme
uk: Відстеження
vi: Theo dõi
zh_cn: 跟踪
zh_hk: 追蹤
zh_tw: 追蹤

# CONTACTS_PICKER_ONLY_AUTHORIZATION
source: Private Access
ar: الوصول بخصوصية
bg: Поверителен достъп
ca: Accés privat
cs: Přístup k soukromým datům
da: Privat adgang
de: Privater Zugriff
el: Ιδιωτική πρόσβαση
es: Acceso privado
es_us: Acceso privado
fi: Yksityinen käyttö
fr: Accès privé
fr_ca: Accès privé
he: גישה פרטית
hi: गोपनीय ऐक्सेस
hr: Privatni pristup
hu: Privát hozzáférés
id: Akses Pribadi
it: Accesso privato
ja: プライベートアクセス
kk: Жеке қол жеткізу
ko: 비공개 접근
lt: Asmeninė prieiga
ms: Akses Peribadi
nl: Privétoegang
no: Privat tilgang
pl: Dostęp prywatny
pt_br: Acesso Privado
pt_pt: Acesso privado
ro: Acces privat
ru: Частный доступ
sk: Súkromný prístup
sl: Zasebni dostop
sv: Privat åtkomst
th: เข้าถึงอย่างเป็นส่วนตัว
tr: Özel Erişim
uk: Приватний доступ
vi: Truy cập riêng tư
zh_cn: 私密访问
zh_hk: 私密取用
zh_tw: 私密取用

# SPEECH_RECOGNITION_FOOTER
source: Applications that have requested access to speech recognition will appear here. Speech recognition sends recorded voice to Apple to process your requests.
ar: ستظهر التطبيقات التي طلبت الوصول إلى التعرف على الكلام هنا. في حالة التعرف على الكلام، يتم إرسال الصوت المسجل إلى Apple لمعالجة طلباتك.
bg: Тук ще се появят приложенията, които са заявили достъп за разпознаване на говор. Разпознаването на говор изпраща записания глас на Apple, за да обработи вашите заявки.
ca: Les apps que hagin sol·licitat permís per accedir al reconeixement de veu es mostraran aquí. El reconeixement de veu envia gravacions de veu a Apple per processar les teves sol·licituds.
cs: Zde se zobrazí aplikace, které požádaly o přístup k rozpoznávání řeči. Rozpoznávání řeči posílá zaznamenaný hlas společnosti Apple ke zpracování vašich požadavků.
da: Apps, der har bedt om adgang til talegenkendelse, vises her. Talegenkendelse sender optaget stemme til Apple til behandling af dine anmodninger.
de: Hier werden Apps angezeigt, die auf die Spracherkennung zugreifen möchten. Die Spracherkennung sendet Sprachaufnahmen an Apple, um deine Anfragen zu verarbeiten.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει πρόσβαση στην αναγνώριση ομιλίας. Η αναγνώριση ομιλίας στέλνει εγγεγραμμένα φωνητικά μηνύματα στην Apple για επεξεργασία των αιτημάτων σας.
es: Las aplicaciones que hayan solicitado acceso al reconocimiento de voz aparecerán aquí. El reconocimiento de voz envía grabaciones de voz a Apple para procesar tus solicitudes.
es_us: Aquí se mostrarán las apps que hayan solicitado acceso al reconocimiento de voz, el cual enviará a Apple la voz grabada para procesar tus solicitudes.
fi: Apit, jotka ovat pyytäneet lupaa käyttää puheentunnistusta, näkyvät tässä. Puheentunnistus lähettää tallennetun puheäänesi Applelle pyyntöjesi käsittelyä varten.
fr: Les apps ayant demandé l’accès à la reconnaissance vocale figureront ici. La reconnaissance vocale envoie l’enregistrement de votre voix à Apple afin de traiter vos requêtes.
fr_ca: Les applications ayant demandé l’accès à la reconnaissance vocale figureront ici. La reconnaissance vocale envoie les enregistrements à Apple pour traiter vos demandes.
he: היישומים שביקשו גישה ליכולות זיהוי הדיבור יופיעו כאן. ״זיהוי דיבור״ שולח ל-Apple קול מוקלט כדי לעבד את הבקשות שלך.
hi: ऐसे ऐप्लिकेशन, जिन्होंने बोली पहचान के लिए ऐक्सेस का अनुरोध किया है, यहाँ दिखाई देंगे। बोली पहचान द्वारा आपके अनुरोधों को प्रोसेस करने के लिए Apple को रिकॉर्ड की हुई आवाज़ भेजी जाती है।
hr: Ovdje će se prikazati aplikacije koje su zatražile pristup prepoznavanju govora. Prepoznavanje govora šalje snimljeni glas Appleu radi obrade vaših zahtjeva.
hu: Itt jelennek meg a beszédfelismeréshez hozzáférést kérelmező alkalmazások. A beszédfelismerés a kérelmek feldolgozásához elküldi az Apple-nek a rögzített hangot.
id: Aplikasi yang telah meminta akses ke pengenalan ucapan akan muncul di sini. Pengenalan ucapan mengirimkan rekaman suara ke Apple untuk memproses permintaan Anda.
it: Le applicazioni che hanno richiesto l’accesso al riconoscimento vocale verranno mostrate qui. L’opzione invia ad Apple la voce registrata per elaborare le tue richieste.
ja: 音声認識へのアクセスを要求したアプリがここに表示されます。音声認識は、リクエストを処理するために、録音された音声をAppleに送信します。
kk: Бұл жерде сөйлеуді анықтау функциясына қол жеткізуді сұраған қолданбалар пайда болады. Сөйлеуді анықтау функциясы сұрауларыңызды өңдеу үшін Apple компаниясына жазылған дауысты жібереді.
ko: 음성 인식에 접근을 요청한 응용 프로그램이 여기에 나타납니다. 음성 인식은 사용자의 요청을 처리하기 위해 녹음된 음성을 Apple에 전송합니다.
lt: Čia bus rodomos programos, pateikusios prieigos prie šnekos atpažinimo funkcijos užklausą. Šnekos atpažinimo funkcija siunčia įrašytą balsą „Apple“ jūsų užklausoms apdoroti.
ms: Aplikasi yang telah meminta akses kepada pengecaman pertuturan akan kelihatan di sini. Pengecaman pertuturan menghantar suara yang dirakam kepada Apple untuk memproses permintaan anda.
nl: Hier staan de apps die om toegang tot spraakherkenning hebben gevraagd. De spraakherkenningsfunctie neemt op wat je zegt en stuurt die opnamen naar Apple om je verzoeken te verwerken.
no: Apper som har bedt om tilgang til talegjenkjenning, vises her. Talegjenkjenning sender taleopptak til Apple for å behandle forespørslene dine.
pl: W tym miejscu pojawią się aplikacje, które żądały dostępu do rozpoznawania mowy. Funkcja ta wysyła nagrania Twojego głosu do Apple w celu przetworzenia żądań.
pt_br: Os aplicativos que solicitaram acesso ao reconhecimento de fala aparecerão aqui. O reconhecimento de fala envia a voz gravada à Apple para processar seus pedidos.
pt_pt: As aplicações que pediram acesso ao reconhecimento da fala aparecerão aqui. O reconhecimento da fala envia à Apple gravações de voz para poder processar os seus pedidos.
ro: Aplicațiile care au solicitat acces la recunoașterea vocală vor fi afișate aici. Recunoașterea vocală trimite la Apple înregistrările vocale pentru a vă procesa solicitările.
ru: Здесь появятся приложения, запросившие доступ к функции распознавания речи. Она отправляет записанный голос в Apple для обработки Ваших запросов.
sk: Tu sa zobrazia aplikácie, ktoré žiadali o prístup k rozpoznávaniu reči. Rozpoznávanie reči odosiela do Apple kvôli spracovaniu žiadostí nahrávky vášho hlasu.
sl: Tukaj bodo prikazane aplikacije, ki so zahtevale dostop do prepoznavanja govora. Prepoznavanje govora pošlje zvočni zapis glasu družbi Apple za obdelavo vaših zahtev.
sv: Appar som har begärt tillgång till röstigenkänning visas här. Röstigenkänningen skickar röstinspelningar till Apple för att bearbeta dina förfrågningar.
th: แอปพลิเคชันที่ได้ขอเข้าถึงการจำเสียงพูดจะแสดงที่นี่ การจำเสียงพูดจะส่งเสียงพูดที่บันทึกไปที่ Apple เพื่อประมวลผลคำขอของคุณ
tr: Konuşma tanımaya erişmek isteyen uygulamalar burada görünür. Konuşma tanıma, isteklerinizin işlenmesi için kaydedilen sesi Apple’a gönderir.
uk: Тут зʼявлятимуться програми, які зробили запит на розпізнавання голосу. Розпізнавання мовлення надсилає записаний голос до Apple для оброблення ваших запитів.
vi: Các ứng dụng đã yêu cầu truy cập vào nhận dạng lời nói sẽ xuất hiện tại đây. Nhận dạng lời nói gửi giọng nói được ghi âm đến Apple để xử lý yêu cầu của bạn.
zh_cn: 已请求访问语音识别的应用程序将在此处出现。语音识别会将录音发送给Apple以处理你的请求。
zh_hk: 之前要求取用語音識別的應用程式會顯示在此處。語音識別會將錄製的聲音傳送給Apple以處理你的要求。
zh_tw: 之前要求取用語音辨識的應用程式會顯示在此處。語音辨識會將錄製的聲音傳送給Apple來處理你的要求。

# CALENDARS_AUTH_EVENTKIT_FOOTER
source: Allow “%@” to access your calendar events, or only create new events.
ar: السماح لتطبيق "%@" بالوصول إلى أحداث تقويمك، أو إنشاء أحداث جديدة فقط.
bg: Разрешете на „%@“ достъп до вашите събития в календара или само да създава нови събития.
ca: Permet que l’app %@ accedeixi als esdeveniments del calendari o que només en creï de nous.
cs: Aplikaci „%@“ můžete povolit přístup k událostem ve vašem kalendáři nebo jen vytváření nových událostí.
da: Tillad, at “%@” får adgang til dine kalenderbegivenheder eller kun opretter nye begivenheder.
de: Erlaube „%@“ Zugriff auf deine Kalenderereignisse oder nur das Erstellen neuer Ereignisse.
el: Να επιτρέπεται σε «%@» να προσπελάζει τα γεγονότα ημερολογίου σας ή να δημιουργεί μόνο νέα γεγονότα.
es: Permite que %@ acceda a los eventos de tu calendario o bien que solo pueda crear nuevos eventos.
es_us: Permite que %@ acceda a los eventos de tu calendario o sólo pueda crear eventos nuevos.
fi: Salli %[tt]@-apin käyttää kalenteritapahtumia tai vain luoda uusia tapahtumia.
fr: Autorisez « %@ » à accéder à vos évènements du calendrier, ou à créer des évènements uniquement.
fr_ca: Autorisez « %@ » à accéder à vos événements de calendrier ou seulement à en créer de nouveaux.
he: ניתן לאפשר ל-״%@״ לגשת לאירועים בלוח השנה שלך או ליצור אירועים חדשים בלבד.
hi: “%@” को आपके कैलेंडर इवेंट ऐक्सेस करने की अनुमति दें या केवल नए इवेंट बनाएँ।
hr: Dozvolite “%@” pristupanje svojim kalendarskim događajima ili samo izradu novih događaja.
hu: Hozzáférés engedélyezése a(z) „%@” számára az Ön naptáreseményeihez, vagy csak új események létrehozásához.
id: Izinkan “%@” untuk mengakses acara kalender Anda, atau hanya buat acara baru.
it: Consenti a %@ di accedere agli eventi del calendario o solo di crearne di nuovi.
ja: “%@”でカレンダーの予定にアクセスすることを許可するか、または新規予定を作成することのみを許可します。
kk: «%@» қолданбасына күнтізбе оқиғаларыңызға қол жеткізуге рұқсат беріңіз немесе тек жаңа оқиғаларды жасаңыз.
ko: ‘%@’ 앱에서 캘린더의 모든 이벤트에 접근할 수 있도록 하거나, 새로운 이벤트 생성만 허용할 수도 있습니다.
lt: Suteikite programai „%@“ prieigą prie kalendoriaus įvykių arba tik teisę kurti naujus įvykius.
ms: Benarkan “%@” mengakses peristiwa kalendar anda atau hanya mencipta peristiwa baharu.
nl: Sta toe dat %@ toegang heeft tot je agenda-activiteiten of alleen nieuwe activiteiten kan aanmaken.
no: Gi %@ tilgang til kalender­hendelsene dine, eller tillat kun opprettelse av nye hendelser.
pl: Pozwól aplikacji „%@” uzyskiwać dostęp do wydarzeń kalendarza lub tylko tworzyć nowe wydarzenia.
pt_br: Permita que o app “%@” acesse seus eventos de calendário ou apenas crie novos eventos.
pt_pt: Permitir a “%@” aceder aos eventos do calendário ou apenas criar novos eventos.
ro: Permiteți aplicației “%@” să vă acceseze evenimentele din calendar sau doar să creeze evenimente noi.
ru: Вы можете разрешить приложению «%@» доступ к событиям календаря или разрешить только создание новых событий.
sk: Apke „%@“ môžete povoliť prístup k udalostiam vo vašom kalendári alebo len vytváranie nových udalostí.
sl: Dovoli »%@« dostop do dogodkov koledarja ali pa samo ustvarjanje novih dogodkov.
sv: Ge %@ åtkomst till dina kalenderaktiviteter eller endast skapa nya aktiviteter.
th: อนุญาตให้ “%@” เข้าถึงกิจกรรมปฏิทินของคุณหรือสร้างกิจกรรมใหม่ได้เท่านั้น
tr: “%@” uygulamasının takvim etkinliklerinize erişmesine veya yalnızca yeni etkinlikler yaratmasına izin verir.
uk: Дозволити програмі «%@» отримувати доступ до ваших календарних подій чи тільки створювати нові події.
vi: Cho phép “%@” truy cập vào các sự kiện lịch của bạn hoặc chỉ tạo các sự kiện mới.
zh_cn: 允许“%@”访问日历日程，或仅创建新日程。
zh_hk: 允許「%@」取用你的日曆行程，或只限製作新行程。
zh_tw: 允許「%@」取用你的行事曆行程，或只允許製作新行程。

source: Health Data
ar: البيانات الصحية
bg: Данни за здраве
ca: Dades de salut
cs: Zdravotní data
da: Sundhedsdata
de: Gesundheitsdaten
el: Δεδομένα Υγείας
es: Datos de salud
es_us: Datos de Salud
fi: Terveysdata
fr: Données Santé
fr_ca: Données médicales
he: נתוני בריאות
hi: सेहत डेटा
hr: Zdravstveni podaci
hu: Egészség-adatok
id: Data Kesehatan
it: Dati sanitari
ja: ヘルスケアデータ
kk: Медициналық деректер
ko: 건강 데이터
lt: Sveikatos duomenys
ms: Data Kesihatan
nl: Gegevens
no: Helsedata
pl: Dane zdrowotne
pt_br: Dados de Saúde
pt_pt: Dados de saúde
ro: Date Sănătate
ru: Медданные
sk: Zdravotné dáta
sl: Zdravstveni podatki
sv: Hälsodata
th: ข้อมูลสุขภาพ
tr: Sağlık Verileri
uk: Меддані
vi: Dữ liệu sức khỏe
zh_cn: 健康数据
zh_hk: 健康資料
zh_tw: 健康資料
